{
	"1": {
		"title": "Stroop",
		"link": "stroop",
		"color": "red",
		"description": "Avalia as funções executivas, particularmente memória de trabalho, habilidades de atenção seletiva, monitoramento mental e comportamento inibitório. Possui um conjunto de estímulos que ativa respostas automáticas referentes ao processamento verbal, o qual ocasiona interferência no processo de nomeação de cores. É necessário que o indivíduo consiga inibir informações e responder seletivamente ao solicitado na instrução do teste.",
		"img": "",
		"habilities": {
			"1": {
				"title": "hearing",
				"description": "Audição:\nCommodo reprehenderit esse exercitation commodo officia do do laboris aute cillum."
			},
			"2": {
				"title": "speed",
				"description": "Velocidade:\nIpsum officia eiusmod consectetur est non sunt nostrud fugiat incididunt et laboris ullamco occaecat."
			},
			"3": {
				"title": "battery",
				"description": "Bateria:\nAdipisicing sint in veniam excepteur dolor velit id."
			},
			"4": {
				"title": "lamp",
				"description": "Ideia:\nSunt eu voluptate ullamco aliquip voluptate incididunt sit qui occaecat ullamco do."
			},
			"5": {
				"title": "puzzle",
				"description": "Puzzle:\nAnim minim duis sit tempor dolor amet non mollit duis cillum."
			},
			"6": {
				"title": "headphone",
				"description": "Fone:\nQuis esse eu sit minim nostrud proident adipisicing deserunt pariatur ut in laborum."
			},
			"7": {
				"title": "lamp",
				"description": "Ideia:\nNostrud nulla laborum ut mollit labore."
			},
			"8": {
				"title": "puzzle",
				"description": "Puzzle:\nExercitation eiusmod elit ad cillum sit est laboris dolore consectetur deserunt mollit."
			},
			"9": {
				"title": "headphone",
				"description": "Fone:\nFugiat cillum minim dolore excepteur est consequat culpa tempor."
			}
		}
	},
	"2": {
		"title": "Bst",
		"link": "bst",
		"color": "blue",
		"description": "O Bivalent Shape Task (BST), avalia a interferência cognitiva e a capacidade de suprimir a interferência. Fornece uma medida não verbal simples e rápida de interferência e supressão cognitiva que dispensa leitura.",
		"img": "",
		"habilities": {
			"1": {
				"title": "puzzle",
				"description": "Descrição de puzzle"
			},
			"2": {
				"title": "speed",
				"description": "Descrição de velocidade"
			},
			"3": {
				"title": "battery",
				"description": "Descrição de bateria"
			},
			"4": {
				"title": "lamp",
				"description": "Descrição de ideia"
			}
		}
	},
	"3": {
		"title": "Sternberg",
		"link": "sternberg",
		"color": "yellow",
		"description": "Avalia a memória de curto prazo, que é um  mecanismo da memória que nos permite reter temporariamente as informações processadas que desaparecem rápido ou se transformam em memória a longo prazo. Age como uma porta de acesso para a memória a longo prazo ou como um depósito que possibilita a retenção de informações que não precisaremos necessariamente no futuro, apenas as que precisamos no presente momento.",
		"img": "",
		"habilities": {
			"1": {
				"title": "puzzle",
				"description": "Descrição de puzzle"
			},
			"2": {
				"title": "speed",
				"description": "Descrição de velocidade"
			},
			"3": {
				"title": "battery",
				"description": "Descrição de bateria"
			},
			"4": {
				"title": "lamp",
				"description": "Descrição de ideia"
			}
		}
	},
	"4": {
		"title": "Torre de Londres",
		"link": "torre",
		"color": "green",
		"description": "A Torre de Londres avalia funções executivas, especificamente as habilidades de planejamento e solução de problemas com níveis progressivos de dificuldades. Determinadas funções executivas são fundamentais tanto na vida diária, como em uma série de aprendizagens complexas (preparação do plano de execução de uma tarefa, na solução de problemas matemáticos e etc.). ",
		"img": "",
		"habilities": {
			"1": {
				"title": "puzzle",
				"description": "Descrição de puzzle"
			},
			"2": {
				"title": "speed",
				"description": "Descrição de velocidade"
			},
			"3": {
				"title": "battery",
				"description": "Descrição de bateria"
			},
			"4": {
				"title": "lamp",
				"description": "Descrição de ideia"
			}
		}
	}
}
