{
	"INST1": "Neste jogo, você verá uma forma no centro da tela, como o círculo azul que você vê abaixo. Baseado em uma regra, você determinará se a forma do centro da tela corresponde as formas dos cantos inferiores direito ou esquerdo da tela.",
	"INSTMOUSE": "Se a forma do centro da tela corresponder à forma do canto inferior esquerdo da tela, clique em cima da forma do canto inferior esquerdo da tela. Se a forma do centro da tela corresponder à forma do canto inferior direito da tela, clique em cima da forma do canto inferior direito da tela. Pressione qualquer tecla para prosseguir.",
	"INSTKEYS": "Se a forma da figura corresponder à forma da figura do canto inferior esquerdo da tela, pressione a tecla SHIFT ESQUERDA. Se a forma da figura corresponder à forma do canto inferior direito da tela, pressione a tecla SHIFT DIREITA. Pressione qualquer tecla para continuar a primeira parte do jogo.",
	"INST2MOUSE": "Nesta rodada, responda clicando ou tocando na forma dos cantos inferiores direito ou esquerdo da tela, que corresponderem à FORMA que você vê no centro da tela. Ignore a cor dos objetos e considere apenas a forma. Começaremos com uma rodada de treinos. \nPressione qualquer tecla para começar.",
	"INST2KEYS": "Nesta rodada, responda pressionando o botão do teclado (SHIFT da direita ou esquerda) correspondente à FORMA que você vê no centro da tela. Ignore a cor dos objetos. Começaremos com uma rodada de treinos.\nPressione qualquer tecla para começar.",
	"LABELMOUSE": "Clique ou toque na imagem que corresponde à forma da imagem central.",
	"LABELKEYS": "Aperte o botão que corresponde à forma da imagem central",
	"MOUSELAB": "Clique ou toque na imagem que corresponde à forma",
	"KEYSLAB": "Pressione o botão que corresponde à forma",
	"BLOCK1MOUSE": "Muito bem. Na próxima rodada, clique ou toque na forma do canto direito ou esquerdo correspondente à FORMA no centro da tela. Ignore a cor dos objetos. \nPressione qualquer tecla para começar.",
	"BLOCK1KEYS": "Muito bem. Na próxima rodada, aperte o botão do teclado (SHIFT da direita ou esquerda) correspondente à FORMA no centro da tela. Ignore a cor dos objetos. \nPressione qualquer tecla para começar.",
	"BLOCK2MOUSE": "Nesta rodada, clique ou toque na forma do canto direito ou esquerdo correspondente à FORMA no centro da tela. Ignore a cor dos objetos.\nPressione qualquer tecla para começar.",
	"BLOCK2KEYS": "Nesta rodada, aperte o botão do teclado (SHIFT da direita ou esquerda) correspondente à FORMA no centro da tela. Ignore a cor dos objetos.\nPressione qualquer tecla para começar.",
	"BLOCK3MOUSE": "Nesta rodada, clique ou toque na forma do canto direito ou esquerdo correspondente à FORMA no centro da tela. Ignore a cor dos objetos.\nPressione qualquer tecla para começar.",
	"BLOCK3KEYS": "Nesta rodada, aperte o botão do teclado (SHIFT da direita ou esquerda) correspondente à FORMA no centro da tela. Ignore a cor dos objetos.\nPressione qualquer tecla para começar.",
	"BLOCK4MOUSE": "Nesta rodada, clique ou toque na forma do canto direito ou esquerdo correspondente à FORMA no centro da tela. Ignore a cor dos objetos.\nPressione qualquer tecla para começar.",
	"BLOCK4KEYS": "Nesta rodada, aperte o botão do teclado (SHIFT da direita ou esquerda) correspondente à FORMA no centro da tela. Ignore a cor dos objetos.\nPressione qualquer tecla para começar.",
	"DEBRIEF": "Obrigado por participar neste estudo.\nPor favor, avise o pesquisador que você terminou.",
	"CORRECT": "Correto",
	"INCORRECT": "Incorreto"
}
